[
  {
    "model": "agency.topic",
    "pk": 1,
    "fields": {
      "name": "Technology"
    }
  },
  {
    "model": "agency.topic",
    "pk": 2,
    "fields": {
      "name": "Science"
    }
  },
  {
    "model": "agency.topic",
    "pk": 3,
    "fields": {
      "name": "Health"
    }
  },
  {
    "model": "agency.topic",
    "pk": 4,
    "fields": {
      "name": "Business"
    }
  },
  {
    "model": "agency.topic",
    "pk": 5,
    "fields": {
      "name": "Politics"
    }
  },
  {
    "model": "agency.topic",
    "pk": 6,
    "fields": {
      "name": "Entertainment"
    }
  },
  {
    "model": "agency.topic",
    "pk": 7,
    "fields": {
      "name": "Sports"
    }
  },
  {
    "model": "agency.topic",
    "pk": 8,
    "fields": {
      "name": "Environment"
    }
  },
  {
    "model": "agency.topic",
    "pk": 9,
    "fields": {
      "name": "Travel"
    }
  },
  {
    "model": "agency.topic",
    "pk": 10,
    "fields": {
      "name": "Food"
    }
  },
  {
    "model": "agency.topic",
    "pk": 11,
    "fields": {
      "name": "Fashion"
    }
  },
  {
    "model": "agency.topic",
    "pk": 12,
    "fields": {
      "name": "Education"
    }
  },
  {
    "model": "agency.topic",
    "pk": 13,
    "fields": {
      "name": "Music"
    }
  },
  {
    "model": "agency.topic",
    "pk": 14,
    "fields": {
      "name": "Art"
    }
  },
  {
    "model": "agency.topic",
    "pk": 15,
    "fields": {
      "name": "Science Fiction"
    }
  },
  {
    "model": "agency.topic",
    "pk": 16,
    "fields": {
      "name": "History"
    }
  },
  {
    "model": "agency.topic",
    "pk": 17,
    "fields": {
      "name": "Technology Trends"
    }
  },
  {
    "model": "agency.topic",
    "pk": 18,
    "fields": {
      "name": "Film"
    }
  },
  {
    "model": "agency.topic",
    "pk": 19,
    "fields": {
      "name": "Books"
    }
  },
  {
    "model": "agency.topic",
    "pk": 20,
    "fields": {
      "name": "Gaming"
    }
  },
  {
    "model": "agency.redactor",
    "pk": 1,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "newsHound",
      "first_name": "Sophia",
      "last_name": "Anderson",
      "email": "redactor1@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 5,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 2,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "PressPioneer",
      "first_name": "Daniel",
      "last_name": "Davis",
      "email": "redactor2@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 8,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 3,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "MediaMaven",
      "first_name": "Olivia",
      "last_name": "Smith",
      "email": "redactor3@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 12,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 4,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "InkReporter",
      "first_name": "Benjamin",
      "last_name": "Martinez",
      "email": "redactor4@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 2,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 5,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "GazetteGuru",
      "first_name": "Emily",
      "last_name": "Johnson",
      "email": "redactor5@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 9,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 6,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "presswriter11",
      "first_name": "Liam",
      "last_name": "Anderson",
      "email": "liam.anderson@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 7,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 7,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "newscorrespondent12",
      "first_name": "Ava",
      "last_name": "Robinson",
      "email": "ava.robinson@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 4,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 8,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "newseditor13",
      "first_name": "Noah",
      "last_name": "Parker",
      "email": "noah.parker@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 11,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 9,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "newspresenter14",
      "first_name": "Mia",
      "last_name": "Garcia",
      "email": "mia.garcia@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 6,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 10,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "headline16",
      "first_name": "William",
      "last_name": "Hall",
      "email": "william.hall@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 14,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.redactor",
    "pk": 11,
    "fields": {
      "password": "pbkdf2_sha256$320000$73Z1Y57bcoscZ37s9rE9v0$4SEQ0TtXwJKzO5/CRdFSrTifatiPjkZ38gM2H8Kqsdg=",
      "last_login": null,
      "is_superuser": false,
      "username": "newsbuzz17",
      "first_name": "Sophia",
      "last_name": "Martin",
      "email": "sophia.martin@agency.com",
      "is_staff": false,
      "is_active": true,
      "date_joined": "2022-08-08T14:17:04Z",
      "years_of_experience": 3,
      "groups": [],
      "user_permissions": []
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 1,
    "fields": {
      "title": "TechTrends: The Latest in Technology",
      "content": "Explore the fascinating world of technology with 'TechTrends.' This newspaper takes you on a captivating journey through the ever-evolving landscape of innovation. From the intricacies of artificial intelligence to the mysteries of space exploration, we bring you in-depth coverage that will leave you informed and inspired. Join us in discovering the cutting-edge advancements that are shaping our future. Don't miss out on the tech revolution!\n\nIn today's rapidly changing world, staying up-to-date with the latest technological advancements is crucial. 'TechTrends' is your go-to source for all things tech-related. We delve into topics such as artificial intelligence (AI), machine learning, robotics, and space exploration. Our team of experts provides in-depth analysis and insightful commentary on how these technologies are transforming industries and reshaping our lives.\n\nOne of the most exciting frontiers in technology is AI. 'TechTrends' explores the latest developments in AI, from self-driving cars to natural language processing. We discuss the ethical implications and potential societal impacts of AI, ensuring you have a well-rounded understanding of this groundbreaking technology.\n\nBut we don't stop there. 'TechTrends' also takes you on a cosmic journey through space exploration. Discover the latest missions to Mars, the search for extraterrestrial life, and the mysteries of black holes. Our space enthusiasts provide detailed accounts of these incredible endeavors, offering a glimpse into the vastness of the universe.\n\nIn addition to our technology and space coverage, 'TechTrends' keeps you informed about emerging trends, innovative startups, and the people behind the tech revolution. We interview industry leaders, visionaries, and entrepreneurs who are driving change and shaping the future.\n\nJoin us on this thrilling adventure into the world of technology. Whether you're a tech enthusiast, a professional in the field, or simply curious about the future, 'TechTrends' has something for everyone. Stay informed, stay inspired, and stay ahead of the curve with 'TechTrends.'",
      "publish_date": "2022-08-08T14:17:04Z",
      "topic": 1,
      "publishers": [3, 1]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 2,
    "fields": {
      "title": "Science Wonders: Unraveling the Mysteries of the Universe",
      "content": "Embark on an awe-inspiring journey through the cosmos with 'Science Wonders.' Our in-depth coverage of scientific discoveries, black holes, and cosmic phenomena will ignite your curiosity and leave you astounded. Delve into the secrets of the universe as we unravel its mysteries, from the smallest particles to the vastness of space. Join us in exploring the wonders that continue to captivate scientists and stargazers alike.\n\nThe universe is a vast and mysterious place, filled with wonders beyond our imagination. 'Science Wonders' is your gateway to understanding the cosmos. We take you on a voyage of discovery, from the tiniest subatomic particles to the grandeur of galaxies. Our team of astrophysicists, astronomers, and scientists share their insights and passion for unraveling the secrets of the universe.\n\nOne of the most intriguing topics in astrophysics is the study of black holes. 'Science Wonders' delves into the enigmatic nature of black holes, exploring their formation, properties, and the mind-bending physics that govern them. We also discuss the latest research on the possibility of wormholes and other cosmic phenomena that challenge our understanding of space and time.\n\nBut our coverage doesn't stop with the cosmos. 'Science Wonders' also explores breakthroughs in particle physics, genetics, and environmental science. We examine how scientific advancements are shaping our world and driving technological innovation.\n\nWhether you're a seasoned scientist or a curious explorer of the unknown, 'Science Wonders' offers a window into the universe's grandeur and complexity. Join us in unraveling the mysteries that have fascinated humanity for centuries. Prepare to be inspired and awed by the incredible discoveries waiting to be made.",
      "publish_date": "2022-08-09T14:18:04Z",
      "topic": 2,
      "publishers": [5, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 3,
    "fields": {
      "title": "Health & Wellness: Your Guide to a Better Life",
      "content": "Discover a healthier, happier you with 'Health & Wellness.' From fitness trends to nutrition tips, our newspaper is your trusted companion on the path to well-being. Take charge of your health and explore the latest in wellness practices. Join us in learning how to live a balanced life and embrace wellness as a way of life.\n\nYour health is your most valuable asset, and 'Health & Wellness' is dedicated to helping you nurture it. We cover a wide range of topics, from physical fitness and mental well-being to nutrition and mindfulness. Our team of experts, including fitness trainers, nutritionists, and psychologists, provide expert advice and practical tips for improving your overall health.\n\nIn today's fast-paced world, stress and burnout have become common challenges. 'Health & Wellness' delves into the importance of mental health and offers strategies for managing stress and anxiety. We explore meditation, mindfulness practices, and other techniques to help you find balance and inner peace.\n\nNutrition is a cornerstone of a healthy life, and our newspaper offers guidance on making nutritious choices. From superfoods to sustainable eating, we share information to help you make informed decisions about your diet.\n\nPhysical fitness is also a key focus. 'Health & Wellness' provides workout routines, exercise tips, and profiles of fitness enthusiasts who inspire with their dedication and achievements.\n\nJoin us on a journey to well-being. 'Health & Wellness' is your partner in creating a healthier, happier life. Whether you're embarking on a fitness journey, seeking ways to reduce stress, or simply interested in leading a balanced life, we're here to guide and support you every step of the way.",
      "publish_date": "2022-08-10T14:19:04Z",
      "topic": 3,
      "publishers": [2, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 4,
    "fields": {
      "title": "Business Insights: Navigating the Corporate World",
      "content": "Stay ahead in the competitive world of business with 'Business Insights.' Our comprehensive coverage of market trends, entrepreneurship, and success stories will empower you to achieve your business goals. Get inspired by the journeys of industry leaders and gain valuable insights into the corporate landscape. Join us in navigating the dynamic world of business.\n\nIn today's global economy, adaptability and knowledge are key to success. 'Business Insights' equips you with the tools and information you need to thrive. We dive deep into the latest market trends, economic developments, and emerging industries.\n\nEntrepreneurship is at the heart of innovation, and our newspaper celebrates the spirit of entrepreneurship. We profile startup founders who turned their visions into reality and explore the strategies behind their success. 'Business Insights' is your guide to the world of startups, investments, and business innovation.\n\nThe corporate world is constantly evolving, and we're here to help you stay informed. From leadership strategies to sustainable business practices, we offer insights that can shape your business decisions. Our interviews with industry experts provide valuable perspectives on the challenges and opportunities in today's business landscape.\n\nJoin us in celebrating the world of business. 'Business Insights' is your partner in navigating the corporate jungle. Whether you're a seasoned executive, an aspiring entrepreneur, or simply interested in the business world, we're here to keep you informed and inspired.",
      "publish_date": "2022-08-11T14:20:04Z",
      "topic": 4,
      "publishers": [4, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 5,
    "fields": {
      "title": "Politics Unplugged: Behind the Political Curtain",
      "content": "Get an insider's view of political developments worldwide with 'Politics Unplugged.' Our investigative reporting and expert analysis will keep you informed about the decisions that shape our world. Dive deep into the intricacies of global politics and gain a better understanding of the forces driving change. Join us in staying connected to the pulse of international affairs.\n\nIn a world where political decisions have far-reaching consequences, staying informed is paramount. 'Politics Unplugged' offers a window into the world of diplomacy, international relations, and policy-making.\n\nOur team of experienced journalists and political experts provides in-depth analysis and commentary on current events. We cover everything from diplomatic negotiations to geopolitical tensions, offering insights that go beyond the headlines.\n\nOne of our key focuses is investigative reporting. We uncover the stories that often remain hidden and shine a light on the issues that matter most. Our commitment to journalistic integrity means that you can trust us to provide accurate and unbiased reporting.\n\n'Politics Unplugged' also delves into the personal stories of political leaders and decision-makers. We explore their backgrounds, motivations, and the impact of their policies on a global scale.\n\nWhether you're a student of international relations, a concerned citizen, or simply curious about the world of politics, 'Politics Unplugged' is your source for in-depth, well-researched, and insightful coverage. Join us in unraveling the complexities of global affairs and staying engaged with the issues that shape our world.",
      "publish_date": "2022-08-12T14:21:04Z",
      "topic": 5,
      "publishers": [1, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 6,
    "fields": {
      "title": "Showbiz Spotlight: Entertainment Extravaganza",
      "content": "Step into the glitzy world of entertainment with 'Showbiz Spotlight.' Exclusive interviews, celebrity gossip, and the latest from the silver screen await you. It's your VIP pass to Hollywood and beyond!\n\nIn the world of entertainment, the spotlight is always on. 'Showbiz Spotlight' takes you behind the scenes and onto the red carpet, giving you an insider's view of the glamorous and exciting world of showbiz.\n\nWe bring you exclusive interviews with your favorite celebrities, from actors and directors to musicians and fashion icons. Get up close and personal with the stars as they share their stories, passions, and insights.\n\nBut that's not all. 'Showbiz Spotlight' also covers the latest movie releases, TV show premieres, and music chart-toppers. Whether you're a film buff, a music aficionado, or a fan of all things pop culture, we've got you covered.\n\nCelebrity gossip is our guilty pleasure, and we're not afraid to spill the tea. From red-carpet fashion to Hollywood romances, we dish out the juiciest tidbits from the world of entertainment.\n\nJoin us in the glittering world of showbiz. 'Showbiz Spotlight' is your front-row ticket to the entertainment extravaganza. Whether you're a die-hard fan or just looking for a dose of glamour, we promise to keep you entertained!",
      "publish_date": "2022-08-13T14:22:04Z",
      "topic": 6,
      "publishers": [10, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 7,
    "fields": {
      "title": "Sports Spectacular: The Thrills of Victory",
      "content": "Experience the exhilaration of victory and the agony of defeat with 'Sports Spectacular.' From thrilling game highlights to athlete profiles, we invite you to join us in celebrating the champions and their inspiring journeys.\n\nIn the world of sports, every moment is a battle, and every victory is a triumph of dedication and skill. 'Sports Spectacular' is your front-row seat to the most exciting moments in sports history.\n\nWe bring you the heart-pounding excitement of major sporting events, from the Super Bowl to the Olympics. Relive the action with our in-depth coverage of game highlights, athlete interviews, and behind-the-scenes stories.\n\nBut it's not just about the games; it's about the athletes who make them unforgettable. 'Sports Spectacular' profiles the sporting legends who have left an indelible mark on the world of sports. Learn about their journeys, challenges, and what it takes to reach the pinnacle of athletic achievement.\n\nOur commitment to sports journalism means that you get the most accurate and up-to-date information about your favorite teams and athletes. Whether you're a die-hard fan or a casual observer, 'Sports Spectacular' is your source for sports news and entertainment.\n\nJoin us in celebrating the triumphs, the records, and the unforgettable moments in sports. 'Sports Spectacular' is where the thrills of victory come to life, and we're here to share them with you.",
      "publish_date": "2022-08-14T14:23:04Z",
      "topic": 7,
      "publishers": [7, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 8,
    "fields": {
      "title": "Green Planet: Environmental Marvels",
      "content": "Embark on a journey through the wonders of the natural world with 'Green Planet.' Discover the latest in environmental conservation and be inspired to protect our planet for future generations.\n\nOur planet is a treasure trove of natural beauty and diversity, and it's up to us to preserve it. 'Green Planet' is your guide to understanding the delicate balance of our ecosystems and the importance of conservation.\n\nWe take you on a virtual tour of breathtaking natural wonders, from lush rainforests to pristine coral reefs. Learn about the incredible creatures that call these places home and the efforts being made to safeguard their habitats.\n\nEnvironmental issues are at the forefront of global concerns, and 'Green Planet' is your source for staying informed. We delve into topics such as climate change, deforestation, and wildlife conservation. Discover the innovative solutions and initiatives aimed at protecting our planet's fragile ecosystems.\n\nBut it's not just about the problems; it's about the solutions. 'Green Planet' showcases inspiring stories of individuals and organizations that are making a difference. From reforestation projects to sustainable agriculture, we highlight the positive impact of conservation efforts.\n\nJoin us in celebrating the wonders of our 'Green Planet.' It's a place of awe-inspiring beauty, and 'Green Planet' is your passport to exploring and preserving it. Whether you're an environmental enthusiast or simply curious about the world around you, we invite you to join our journey of discovery and conservation.",
      "publish_date": "2022-08-15T14:24:04Z",
      "topic": 9,
      "publishers": [6, 4]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 8,
    "fields": {
      "title": "Tech Insights: Exploring the Digital Frontier",
      "content": "Stay updated with the latest technological breakthroughs and digital innovations with 'Tech Insights.' Dive into the world of AI, robotics, and the digital frontier that is shaping our future.\n\nIn today's fast-paced digital landscape, staying ahead of the curve is essential. 'Tech Insights' is your portal to the exciting world of technology, where innovation knows no bounds.\n\nWe explore the cutting-edge advancements that are transforming industries and redefining the way we live and work. From artificial intelligence and machine learning to the Internet of Things (IoT), we cover the trends and developments that are shaping the future.\n\nOur team of tech enthusiasts and experts provides in-depth analysis, product reviews, and expert opinions on the gadgets and technologies that matter most. Whether you're a tech-savvy professional or simply curious about the digital world, 'Tech Insights' has something for everyone.\n\nBut we don't just report on the technology; we take you behind the scenes. 'Tech Insights' features exclusive interviews with tech leaders, startup founders, and innovators who are at the forefront of change. Discover their visions, strategies, and the impact they're making on society.\n\nJoin us in exploring the digital frontier. 'Tech Insights' is your guide to the ever-evolving world of technology. From the latest smartphone releases to breakthroughs in medical tech, we're here to keep you informed and inspired.",
      "publish_date": "2022-08-18T14:20:04Z",
      "topic": 1,
      "publishers": [9, 2]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 9,
    "fields": {
      "title": "Future Tech: Tomorrow's Innovations Today",
      "content": "Embark on a journey into the future of technology with 'Future Tech.' Our in-depth coverage of emerging trends, startups, and tech innovations will keep you at the forefront of what's next.\n\nThe world of technology is constantly evolving, and 'Future Tech' is your window into the innovations that are shaping our world. We believe that the future is built by those who dare to dream, and we celebrate the visionaries who are turning their dreams into reality.\n\nFrom breakthroughs in renewable energy to advancements in space exploration, we cover the technologies that will define tomorrow. 'Future Tech' is not just a news source; it's a source of inspiration for those who believe in the limitless possibilities of technology.\n\nOur team of tech enthusiasts and experts provides in-depth analysis, product reviews, and expert opinions on the gadgets and technologies that matter most. We also shine a spotlight on the startups and entrepreneurs who are disrupting industries and pushing the boundaries of innovation.\n\nJoin us in exploring 'Future Tech.' Whether you're an aspiring innovator, a tech enthusiast, or simply curious about what's on the horizon, 'Future Tech' is your guide to tomorrow's innovations today.",
      "publish_date": "2022-08-19T14:21:04Z",
      "topic": 1,
      "publishers": [4, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 10,
    "fields": {
      "title": "Tech Titans: Leaders of the Digital Age",
      "content": "Meet the trailblazers and visionaries who are revolutionizing the digital age with 'Tech Titans.' Get insights into their strategies, visions, and the profound impact they're making on society.\n\nIn the world of technology, a select few rise to the top and change the game. 'Tech Titans' is your exclusive pass to the boardrooms and minds of the leaders who are shaping the digital landscape.\n\nWe dive deep into the stories of tech titans who have transformed industries, from Silicon Valley giants to innovative startups. Discover their journeys, challenges, and the bold moves that have defined their success.\n\nOur interviews with tech leaders provide unique perspectives on the state of the industry and the opportunities and challenges that lie ahead. 'Tech Titans' isn't just about what's happening now; it's about what's next.\n\nJoin us in celebrating the pioneers of the digital age. 'Tech Titans' is your source for insights into the minds of those who are changing the world with technology. Whether you're an aspiring entrepreneur or simply fascinated by the power of innovation, we invite you to join us on this extraordinary journey.",
      "publish_date": "2022-08-20T14:22:04Z",
      "topic": 1,
      "publishers": [5, 1]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 11,
    "fields": {
      "title": "Tech Trends: Navigating the Digital Landscape",
      "content": "Stay ahead in the fast-paced world of technology with 'Tech Trends.' Our trend analysis, reviews, and expert opinions on the latest gadgets and innovations will keep you informed and empowered.\n\nThe digital landscape is constantly evolving, and 'Tech Trends' is your GPS for navigating the ever-changing terrain. We understand that technology is not just a tool; it's a way of life.\n\nOur team of tech enthusiasts and experts provides in-depth coverage of the latest gadgets, software developments, and emerging trends. Whether you're interested in smartphones, gaming, or the latest in artificial intelligence, we've got you covered.\n\nBut we go beyond the surface. 'Tech Trends' features thought-provoking analyses of the impact of technology on society, ethics, and culture. We believe that technology should empower, not overwhelm, and we're here to help you make informed choices in the digital age.\n\nJoin us in exploring 'Tech Trends.' Whether you're a tech aficionado or simply looking to stay updated on the latest digital innovations, 'Tech Trends' is your trusted companion in the world of technology.",
      "publish_date": "2022-08-21T14:23:04Z",
      "topic": 1,
      "publishers": [3, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 12,
    "fields": {
      "title": "Cybersecurity Chronicles: Safeguarding the Digital World",
      "content": "Prioritize your health and well-being with 'Health Matters.' We provide expert insights, wellness tips, and the latest developments in healthcare to help you lead a healthier life.\n\nIn today's fast-paced world, it's easy to overlook our health. 'Health Matters' is your trusted partner in making informed decisions about your well-being.\n\nWe cover a wide range of health topics, from nutrition and fitness to mental health and medical breakthroughs. Our team of health experts and professionals offers practical advice to help you live your best life.\n\nBut we believe that health is more than just the absence of illness; it's about thriving. 'Health Matters' features stories of individuals who have overcome health challenges and are now thriving. We celebrate their journeys and share their insights.\n\nJoin us in prioritizing your health. 'Health Matters' is your guide to a healthier, happier life. Whether you're a health enthusiast or simply looking to make better choices for yourself and your family, we're here to support you on your wellness journey.",
      "publish_date": "2022-08-22T14:24:04Z",
      "topic": 1,
      "publishers": [10, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 13,
    "fields": {
      "title": "Cosmic Chronicles: Voyage Through the Universe",
      "content": "Embark on an awe-inspiring journey through the cosmos as we unravel the mysteries of the universe. Our in-depth coverage spans the vastness of space, from the enigmatic depths of black holes to the dazzling phenomena of distant galaxies. Explore the cosmic wonders that continue to astound scientists and stargazers alike. Join us in this celestial adventure as we delve into the infinite beauty and complexity of the cosmos, where each discovery is a testament to the boundless curiosity of humanity.",
      "publish_date": "2022-08-23T14:25:04Z",
      "topic": 2,
      "publishers": [3, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 14,
    "fields": {
      "title": "Beyond Earth: Exploring the Frontiers of Space",
      "content": "Venture into the unknown as we journey beyond Earth's boundaries. From space exploration missions to the search for extraterrestrial life, our comprehensive coverage will take you on an interstellar odyssey. Join us in unraveling the secrets of the cosmos and the possibilities that lie among the stars.",
      "publish_date": "2022-08-24T14:26:04Z",
      "topic": 2,
      "publishers": [5, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 15,
    "fields": {
      "title": "The Quantum Frontier: Unveiling the World of Particles",
      "content": "Dive into the quantum realm and explore the smallest building blocks of the universe. Our articles delve into the world of particles, quantum mechanics, and the mind-bending phenomena that challenge our understanding of reality. Join us in a journey to unravel the mysteries of the quantum frontier.",
      "publish_date": "2022-08-25T14:27:04Z",
      "topic": 2,
      "publishers": [8, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 16,
    "fields": {
      "title": "Astronomy Odyssey: Discovering Celestial Marvels",
      "content": "Gaze into the night sky and witness the celestial wonders that adorn our universe. From breathtaking constellations to mesmerizing planetary events, our newspaper takes you on an astronomical odyssey. Join us in exploring the beauty of the cosmos from your own backyard.",
      "publish_date": "2022-08-26T14:28:04Z",
      "topic": 2,
      "publishers": [1, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 17,
    "fields": {
      "title": "Marine Mysteries: Secrets of the Ocean Depths",
      "content": "Plunge into the abyss and discover the hidden mysteries of the ocean's depths. Our articles explore marine life, underwater ecosystems, and the enigmatic creatures that inhabit the deep sea. Join us in a journey to uncover the secrets of the ocean's vast and uncharted territories.",
      "publish_date": "2022-08-27T14:29:04Z",
      "topic": 2,
      "publishers": [4, 2]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 18,
    "fields": {
      "title": "Space Chronicles: Tales of Cosmic Exploration",
      "content": "Embark on a cosmic adventure as we relive the triumphs and challenges of space exploration. From historic moon landings to the latest missions to Mars, our newspaper is your guide to the wonders of the final frontier. Join us in celebrating humanity's quest to explore the cosmos.",
      "publish_date": "2022-08-28T14:30:04Z",
      "topic": 2,
      "publishers": [6, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 19,
    "fields": {
      "title": "Einstein's Legacy: The Revolution of Physics",
      "content": "Delve into the world of physics and the enduring legacy of Albert Einstein. Our articles explore the theory of relativity, the nature of space-time, and the profound impact of Einstein's discoveries on modern science. Join us in celebrating the genius of one of history's greatest physicists.",
      "publish_date": "2022-08-29T14:31:04Z",
      "topic": 2,
      "publishers": [
        3,
        5
      ]
    }
  },
    {
    "model": "agency.newspaper",
    "pk": 20,
    "fields": {
      "title": "Wellness Wonders: Embracing a Healthy Lifestyle",
      "content": "Embark on a journey to a healthier you with our comprehensive coverage of wellness, fitness, and nutrition. Discover the latest trends in healthy living and tips for achieving your fitness goals.",
      "publish_date": "2022-08-30T14:32:04Z",
      "topic": 3,
      "publishers": [7, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 21,
    "fields": {
      "title": "Medical Miracles: Advances in Healthcare",
      "content": "Explore the latest breakthroughs in medical science, innovative treatments, and healthcare advancements. Stay informed about the ever-evolving field of medicine and its impact on our lives.",
      "publish_date": "2022-08-31T14:33:04Z",
      "topic": 3,
      "publishers": [9, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 22,
    "fields": {
      "title": "Mind & Body Harmony: Holistic Wellness",
      "content": "Discover the art of balancing mind, body, and soul. Our newspaper explores holistic wellness practices, meditation techniques, and the path to achieving inner peace and harmony.",
      "publish_date": "2022-09-01T14:34:04Z",
      "topic": 3,
      "publishers": [4, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 23,
    "fields": {
      "title": "Nutrition Nation: Healthy Eating Habits",
      "content": "Learn the secrets of a balanced diet, superfoods, and sustainable nutrition choices. Join us in promoting healthy eating habits that nourish your body and support overall well-being.",
      "publish_date": "2022-09-02T14:35:04Z",
      "topic": 3,
      "publishers": [1, 2]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 24,
    "fields": {
      "title": "Fitness Frontier: Sculpting a Stronger You",
      "content": "Embark on a fitness journey with us as we explore various workout routines, training tips, and fitness trends. Achieve your fitness goals and become the best version of yourself.",
      "publish_date": "2022-09-03T14:36:04Z",
      "topic": 3,
      "publishers": [5, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 25,
    "fields": {
      "title": "Business Unleashed: Thriving in the Corporate Jungle",
      "content": "Navigate the complex world of business with our insights into entrepreneurship, leadership, and market strategies. Discover success stories and learn how to excel in the corporate jungle.",
      "publish_date": "2022-09-04T14:37:04Z",
      "topic": 4,
      "publishers": [8, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 26,
    "fields": {
      "title": "MarketWatch: Navigating Financial Waters",
      "content": "Stay informed about financial markets, investment trends, and economic analysis. Our newspaper provides valuable insights into the world of finance to help you make informed decisions.",
      "publish_date": "2022-09-05T14:38:04Z",
      "topic": 4,
      "publishers": [2, 4]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 27,
    "fields": {
      "title": "Startup Chronicles: From Idea to Innovation",
      "content": "Explore the journeys of startups, innovators, and disruptors in the business world. Dive into the entrepreneurial spirit and learn how to turn ideas into successful ventures.",
      "publish_date": "2022-09-06T14:39:04Z",
      "topic": 4,
      "publishers": [6, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 28,
    "fields": {
      "title": "Corporate Visionaries: Shaping Tomorrow's Businesses",
      "content": "Meet the visionaries and leaders who are shaping the future of business. Our articles showcase innovative companies, corporate strategies, and the impact of visionary leadership.",
      "publish_date": "2022-09-07T14:40:04Z",
      "topic": 4,
      "publishers": [5, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 29,
    "fields": {
      "title": "Global Economy Explorer: The World of Trade",
      "content": "Explore the intricacies of global trade, economic policies, and the interconnectedness of nations. Stay updated on the dynamics of the global economy and its implications.",
      "publish_date": "2022-09-08T14:41:04Z",
      "topic": 4,
      "publishers": [1, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 30,
    "fields": {
      "title": "Political Pulse: Inside Global Affairs",
      "content": "Get an insider's perspective on global politics, diplomatic relations, and international affairs. Stay informed about the key players shaping the world stage.",
      "publish_date": "2022-09-09T14:42:04Z",
      "topic": 5,
      "publishers": [4, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 31,
    "fields": {
      "title": "Capitol Chronicles: Navigating National Politics",
      "content": "Delve into the intricacies of national politics, legislative processes, and policy debates. Our newspaper provides insights into the decisions that impact your nation.",
      "publish_date": "2022-09-10T14:43:04Z",
      "topic": 5,
      "publishers": [3, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 32,
    "fields": {
      "title": "World Leaders: Profiles in Political Power",
      "content": "Explore the lives and careers of influential world leaders who shape the course of history. Our articles delve into the journeys and legacies of political powerhouses.",
      "publish_date": "2022-09-11T14:44:04Z",
      "topic": 5,
      "publishers": [7, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 33,
    "fields": {
      "title": "Global Perspectives: Voices from Around the World",
      "content": "Listen to voices from diverse cultures and nations as they share their perspectives on global issues. Our newspaper fosters cross-cultural understanding and dialogue.",
      "publish_date": "2022-09-12T14:45:04Z",
      "topic": 5,
      "publishers": [2, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 34,
    "fields": {
      "title": "Political Insights: Navigating Turbulent Times",
      "content": "Stay ahead in an ever-changing political landscape with our in-depth analysis, policy discussions, and commentary. Gain insights into the challenges and opportunities of our times.",
      "publish_date": "2022-09-13T14:46:04Z",
      "topic": 5,
      "publishers": [1, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 35,
    "fields": {
      "title": "Hollywood Spotlight: Tinseltown's Latest Hits",
      "content": "Stay updated on the glitz and glamour of Hollywood with our in-depth coverage of blockbuster movies, red carpet events, and celebrity interviews. Join us on the red carpet for all the latest hits and star-studded stories.",
      "publish_date": "2022-09-15T14:48:04Z",
      "topic": 6,
      "publishers": [3, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 36,
    "fields": {
      "title": "Music Mania: Notes from the Melodic World",
      "content": "Explore the world of music with our articles on genres, artists, and the melodies that move the soul. Join us on a journey through the symphony of sound and discover the magic of music.",
      "publish_date": "2022-09-16T14:49:04Z",
      "topic": 6,
      "publishers": [2, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 37,
    "fields": {
      "title": "Cinematic Marvels: Stories on the Silver Screen",
      "content": "Experience the magic of cinema with our reviews, behind-the-scenes insights, and stories from the silver screen. Join us in celebrating the art of filmmaking and the stories that come to life on celluloid.",
      "publish_date": "2022-09-17T14:50:04Z",
      "topic": 6,
      "publishers": [1, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 38,
    "fields": {
      "title": "Showbiz Chronicles: Tales from the Entertainment World",
      "content": "Delve into the captivating stories and journeys of entertainers, actors, and performers. Our newspaper celebrates the world of showbiz and the artists who captivate our hearts.",
      "publish_date": "2022-09-18T14:51:04Z",
      "topic": 6,
      "publishers": [6, 4]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 39,
    "fields": {
      "title": "Nature's Wonders: Exploring Earth's Ecosystems",
      "content": "Embark on a journey to explore the diverse ecosystems of our planet. Our articles delve into the beauty of nature, conservation efforts, and the wonders of Earth's flora and fauna.",
      "publish_date": "2022-09-19T14:52:04Z",
      "topic": 7,
      "publishers": [4, 2]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 40,
    "fields": {
      "title": "Green Living: Sustainability and Eco-Friendly Practices",
      "content": "Discover the path to sustainable living and eco-friendly practices that benefit our planet. Join us in celebrating the efforts to reduce environmental impact and protect the environment.",
      "publish_date": "2022-09-20T14:53:04Z",
      "topic": 7,
      "publishers": [9, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 41,
    "fields": {
      "title": "Wildlife Chronicles: Tales of Earth's Creatures",
      "content": "Explore the fascinating world of wildlife, animal behavior, and conservation efforts. Our newspaper celebrates the diversity of Earth's creatures and their vital role in our ecosystems.",
      "publish_date": "2022-09-21T14:54:04Z",
      "topic": 7,
      "publishers": [3, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 42,
    "fields": {
      "title": "Eco Warriors: Champions of Environmental Change",
      "content": "Meet the eco warriors and activists who are driving positive change for the environment. Our articles showcase their efforts to combat climate change, protect endangered species, and create a greener world.",
      "publish_date": "2022-09-22T14:55:04Z",
      "topic": 7,
      "publishers": [5, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 43,
    "fields": {
      "title": "Earth's Treasures: Preserving Natural Heritage",
      "content": "Join us in preserving Earth's natural heritage, from national parks to cultural landmarks. Our newspaper celebrates the beauty of our planet and the importance of preserving it for future generations.",
      "publish_date": "2022-09-23T14:56:04Z",
      "topic": 7,
      "publishers": [1, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 44,
    "fields": {
      "title": "Wanderlust Chronicles: Adventures Across the Globe",
      "content": "Embark on a global adventure with our travel stories, tips, and destination guides. Explore the world's most captivating destinations and satisfy your wanderlust.",
      "publish_date": "2022-09-24T14:57:04Z",
      "topic": 9,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 45,
    "fields": {
      "title": "Cultural Journeys: Exploring Traditions and Heritage",
      "content": "Immerse yourself in the rich tapestry of cultures and traditions from around the world. Our newspaper takes you on a journey to explore the heritage and customs of diverse societies.",
      "publish_date": "2022-09-25T14:58:04Z",
      "topic": 9,
      "publishers": [3, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 46,
    "fields": {
      "title": "Adventure Seekers: Thrills in the Great Outdoors",
      "content": "Experience the adrenaline rush of outdoor adventures and extreme sports. Join us for thrilling stories of exploration, from mountaineering to water sports.",
      "publish_date": "2022-09-26T14:59:04Z",
      "topic": 9,
      "publishers": [2, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 47,
    "fields": {
      "title": "Hidden Gems: Uncovering Secret Destinations",
      "content": "Uncover hidden gems and off-the-beaten-path destinations that offer unique travel experiences. Our articles reveal the beauty of lesser-known places waiting to be explored.",
      "publish_date": "2022-09-27T15:00:04Z",
      "topic": 9,
      "publishers": [5, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 48,
    "fields": {
      "title": "Wonders of Nature: Breathtaking Natural Landscapes",
      "content": "Witness the awe-inspiring beauty of natural landscapes, from majestic mountains to pristine beaches. Join us in celebrating the wonders of nature and the joy of outdoor exploration.",
      "publish_date": "2022-09-28T15:01:04Z",
      "topic": 9,
      "publishers": [1, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 49,
    "fields": {
      "title": "Culinary Delights: Exploring the World of Food",
      "content": "Embark on a culinary journey as we explore diverse cuisines, recipes, and gastronomic adventures from around the world. Savor the flavors and aromas of delicious dishes.",
      "publish_date": "2022-09-29T15:02:04Z",
      "topic": 10,
      "publishers": [3, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 50,
    "fields": {
      "title": "Gourmet Gazette: The Art of Fine Dining",
      "content": "Indulge in the world of fine dining, gourmet cuisine, and culinary excellence. Our newspaper celebrates the artistry of chefs and the pleasures of exquisite meals.",
      "publish_date": "2022-09-30T15:03:04Z",
      "topic": 10,
      "publishers": [9, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 51,
    "fields": {
      "title": "Taste Explorers: Culinary Adventures Await",
      "content": "Join us on culinary adventures that take you from street food stalls to Michelin-starred restaurants. Explore the diversity of flavors and the stories behind every dish.",
      "publish_date": "2022-10-01T15:04:04Z",
      "topic": 10,
      "publishers": [2, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 52,
    "fields": {
      "title": "Home Chef Chronicles: Mastering the Art of Cooking",
      "content": "Learn the art of cooking and become a home chef extraordinaire with our culinary tips and recipes. Elevate your cooking skills and create mouthwatering dishes at home.",
      "publish_date": "2022-10-02T15:05:04Z",
      "topic": 10,
      "publishers": [1, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 53,
    "fields": {
      "title": "Foodie's Paradise: A Gastronomic Journey",
      "content": "Embark on a gastronomic journey to discover hidden foodie gems, food festivals, and culinary experiences. Join us in celebrating the love of good food and culinary discoveries.",
      "publish_date": "2022-10-03T15:06:04Z",
      "topic": 10,
      "publishers": [4, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 54,
    "fields": {
      "title": "Fashion Forward: Trends, Styles, and Runway Magic",
      "content": "Dive into the glamorous world of fashion with our coverage of the latest trends, styles, and runway magic. Stay ahead in the fashion game with our expert insights.",
      "publish_date": "2022-10-04T15:07:04Z",
      "topic": 11,
      "publishers": [4, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 55,
    "fields": {
      "title": "Style Icons: Icons of Fashion and Elegance",
      "content": "Explore the lives and styles of fashion icons who have left a mark on the world of elegance. Join us in celebrating the timeless allure of fashion and iconic personalities.",
      "publish_date": "2022-10-05T15:08:04Z",
      "topic": 11,
      "publishers": [1, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 56,
    "fields": {
      "title": "Runway Chronicles: Stories from the Fashion World",
      "content": "Step onto the runway and discover the stories behind fashion shows, designers, and the evolution of style. Our newspaper is your front-row seat to the world of haute couture.",
      "publish_date": "2022-10-06T15:09:04Z",
      "topic": 11,
      "publishers": [3, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 57,
    "fields": {
      "title": "Fashionista's Diary: Unveiling Chic Secrets",
      "content": "Unlock chic secrets and style tips to elevate your fashion game. Our articles reveal the secrets of dressing with elegance and confidence.",
      "publish_date": "2022-10-07T15:10:04Z",
      "topic": 11,
      "publishers": [2, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 58,
    "fields": {
      "title": "Couture Classics: Timeless Fashion and Beauty",
      "content": "Celebrate timeless fashion and beauty that transcends eras. Join us in exploring the world of classic fashion and the enduring appeal of iconic styles.",
      "publish_date": "2022-10-08T15:11:04Z",
      "topic": 11,
      "publishers": [6, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 59,
    "fields": {
      "title": "Learning Horizons: Navigating the World of Education",
      "content": "Embark on a journey through the world of education, from innovative teaching methods to the power of lifelong learning. Join us in celebrating the pursuit of knowledge.",
      "publish_date": "2022-10-09T15:12:04Z",
      "topic": 12,
      "publishers": [7, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 60,
    "fields": {
      "title": "Student Life Chronicles: Adventures in Academia",
      "content": "Explore the diverse experiences of students in academia, from campus life to academic achievements. Our newspaper celebrates the journey of students pursuing knowledge.",
      "publish_date": "2022-10-10T15:13:04Z",
      "topic": 12,
      "publishers": [1, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 61,
    "fields": {
      "title": "EdTech Insights: Transforming Learning with Technology",
      "content": "Discover the transformative power of educational technology in shaping modern learning. Join us in exploring the latest trends and innovations in education technology.",
      "publish_date": "2022-10-11T15:14:04Z",
      "topic": 12,
      "publishers": [3, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 62,
    "fields": {
      "title": "Educational Explorations: Beyond the Classroom",
      "content": "Step beyond the classroom and embark on educational explorations that broaden horizons. Our articles delve into experiential learning, educational travel, and lifelong growth.",
      "publish_date": "2022-10-12T15:15:04Z",
      "topic": 12,
      "publishers": [4, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 63,
    "fields": {
      "title": "Teacher's Corner: Insights from the Classroom",
      "content": "Gain insights from educators and teachers who inspire the next generation. Our newspaper celebrates the impact of dedicated teachers and their role in shaping the future.",
      "publish_date": "2022-10-13T15:16:04Z",
      "topic": 12,
      "publishers": [2, 8]
    }
  },
   {
    "model": "agency.newspaper",
    "pk": 64,
    "fields": {
      "title": "Musical Harmony: Notes from the World of Music",
      "content": "Immerse yourself in the world of music with our coverage of genres, artists, and the magic of melodies. Join us on a musical journey to discover the beauty of sound.",
      "publish_date": "2022-10-14T15:17:04Z",
      "topic": 13,
      "publishers": [1, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 65,
    "fields": {
      "title": "Melodic Tales: Stories Behind the Songs",
      "content": "Explore the stories, inspirations, and creative processes behind your favorite songs. Our newspaper uncovers the magic of music and the narratives that resonate with us.",
      "publish_date": "2022-10-15T15:18:04Z",
      "topic": 13,
      "publishers": [5, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 66,
    "fields": {
      "title": "Concert Chronicles: Live Music Experiences",
      "content": "Relive the excitement of live music concerts, performances, and the thrill of being part of a musical audience. Join us for the electrifying journey through concert experiences.",
      "publish_date": "2022-10-16T15:19:04Z",
      "topic": 13,
      "publishers": [3, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 67,
    "fields": {
      "title": "Music Makers: Profiles of Musical Artists",
      "content": "Discover the lives and artistic journeys of musical artists who shape the world of music. Our articles celebrate the passion, creativity, and impact of musicians.",
      "publish_date": "2022-10-17T15:20:04Z",
      "topic": 13,
      "publishers": [2, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 68,
    "fields": {
      "title": "Soundscapes: Exploring the World of Audio",
      "content": "Dive into the world of audio, from sound design to podcasts and immersive experiences. Join us in celebrating the power of sound and its role in shaping our lives.",
      "publish_date": "2022-10-18T15:21:04Z",
      "topic": 13,
      "publishers": [4, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 69,
    "fields": {
      "title": "Artistic Expressions: The World of Visual Arts",
      "content": "Immerse yourself in the world of visual arts, from paintings to sculptures and contemporary creations. Join us in celebrating the beauty and creativity of artistic expressions.",
      "publish_date": "2022-10-19T15:22:04Z",
      "topic": 14,
      "publishers": [2, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 70,
    "fields": {
      "title": "Gallery Glimpses: A Journey Through Artistic Masterpieces",
      "content": "Embark on a journey through art galleries and iconic masterpieces that define the world of art. Our newspaper invites you to explore the stories behind the strokes of genius.",
      "publish_date": "2022-10-20T15:23:04Z",
      "topic": 14,
      "publishers": [1, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 71,
    "fields": {
      "title": "Artisan Spotlight: Celebrating Artistry and Craftsmanship",
      "content": "Celebrate the craftsmanship and artistry of artisans who create stunning works of art. Join us in discovering the dedication, skills, and creativity of master craftsmen.",
      "publish_date": "2022-10-21T15:24:04Z",
      "topic": 14,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 72,
    "fields": {
      "title": "Artistic Visions: Exploring Creativity and Imagination",
      "content": "Explore the creative visions and imaginative worlds of artists who push the boundaries of art. Our articles delve into the innovative and thought-provoking aspects of art.",
      "publish_date": "2022-10-22T15:25:04Z",
      "topic": 14,
      "publishers": [3, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 73,
    "fields": {
      "title": "Artistic Inspirations: Stories That Ignite the Imagination",
      "content": "Discover the stories and inspirations behind artists' greatest works. Join us in celebrating the moments, muses, and insights that fuel the creative spirit.",
      "publish_date": "2022-10-23T15:26:04Z",
      "topic": 14,
      "publishers": [6, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 74,
    "fields": {
      "title": "Sci-Fi Chronicles: Exploring the Imagination",
      "content": "Embark on a journey into the realms of science fiction, from futuristic technologies to interstellar adventures. Join us in exploring the limitless possibilities of the imagination.",
      "publish_date": "2022-10-24T15:27:04Z",
      "topic": 15,
      "publishers": [5, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 75,
    "fields": {
      "title": "Otherworldly Tales: Adventures Beyond Reality",
      "content": "Explore otherworldly adventures and tales that challenge the boundaries of reality. Our newspaper invites you to journey into the unknown and question the known.",
      "publish_date": "2022-10-25T15:28:04Z",
      "topic": 15,
      "publishers": [4, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 76,
    "fields": {
      "title": "Future Frontiers: Visions of Tomorrow",
      "content": "Discover the visions of a future shaped by science, technology, and the human spirit. Join us in celebrating the dreamers and innovators who push the boundaries of what's possible.",
      "publish_date": "2022-10-26T15:29:04Z",
      "topic": 15,
      "publishers": [1, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 77,
    "fields": {
      "title": "Cosmic Odyssey: Journeys Across the Universe",
      "content": "Embark on cosmic odysseys and interstellar adventures that explore the mysteries of the universe. Our articles take you on a journey through the cosmos and beyond.",
      "publish_date": "2022-10-27T15:30:04Z",
      "topic": 15,
      "publishers": [2, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 78,
    "fields": {
      "title": "Sci-Fi Dreams: Where Imagination Meets Reality",
      "content": "Dive into the dreams and visions that bridge the gap between imagination and reality. Our newspaper celebrates the power of science fiction to inspire innovation and change.",
      "publish_date": "2022-10-28T15:31:04Z",
      "topic": 15,
      "publishers": [3, 6]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 79,
    "fields": {
      "title": "Historical Chronicles: Stories from the Past",
      "content": "Journey through the annals of history and explore the stories, events, and figures that have shaped our world. Join us in celebrating the richness and diversity of our historical heritage.",
      "publish_date": "2022-10-29T15:32:04Z",
      "topic": 16,
      "publishers": [1, 4]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 80,
    "fields": {
      "title": "Timeless Tales: Echoes of bygone Eras",
      "content": "Discover timeless tales that transport you to bygone eras and historical epochs. Our newspaper invites you to relive history and witness the echoes of the past.",
      "publish_date": "2022-10-30T15:33:04Z",
      "topic": 16,
      "publishers": [3, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 81,
    "fields": {
      "title": "History Reimagined: Uncovering Hidden Narratives",
      "content": "Uncover hidden narratives and perspectives from history that reshape our understanding of the past. Join us in exploring untold stories and alternative viewpoints.",
      "publish_date": "2022-10-31T15:34:04Z",
      "topic": 16,
      "publishers": [2, 7]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 82,
    "fields": {
      "title": "Legacy Chronicles: Honoring the Past, Shaping the Future",
      "content": "Celebrate the legacy of historical figures and movements that continue to inspire change. Our articles pay tribute to those who have left an indelible mark on history.",
      "publish_date": "2022-11-01T15:35:04Z",
      "topic": 16,
      "publishers": [6, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 83,
    "fields": {
      "title": "History's Footprints: Tracing the Paths of Civilization",
      "content": "Trace the footprints of civilization through the ages and explore the rise and fall of empires, cultures, and societies. Join us in uncovering the interconnected tapestry of history.",
      "publish_date": "2022-11-02T15:36:04Z",
      "topic": 16,
      "publishers": [9, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 84,
    "fields": {
      "title": "Tech Trends Unleashed: Exploring the Digital Frontier",
      "content": "Unleash the latest trends in technology, from artificial intelligence to blockchain, and their impact on our digital future. Join us in exploring the ever-evolving digital frontier.",
      "publish_date": "2022-11-03T15:37:04Z",
      "topic": 17,
      "publishers": [2, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 85,
    "fields": {
      "title": "Digital Innovators: Pioneers of the Tech Revolution",
      "content": "Meet the digital innovators and tech pioneers who are driving the tech revolution forward. Our newspaper celebrates the visionaries shaping our digital landscape.",
      "publish_date": "2022-11-04T15:38:04Z",
      "topic": 17,
      "publishers": [1, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 86,
    "fields": {
      "title": "Cyber Chronicles: Navigating the World of Cybersecurity",
      "content": "Navigate the world of cybersecurity and digital threats with our articles on online safety and cyber resilience. Join us in protecting the digital realm from cyber adversaries.",
      "publish_date": "2022-11-05T15:39:04Z",
      "topic": 17,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 87,
    "fields": {
      "title": "Tech Titans: Giants of the Digital Age",
      "content": "Discover the tech titans and industry giants who shape the digital age. Our newspaper celebrates the innovation, disruption, and impact of digital giants.",
      "publish_date": "2022-11-06T15:40:04Z",
      "topic": 17,
      "publishers": [7, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 88,
    "fields": {
      "title": "Code Creations: The Artistry of Software Development",
      "content": "Explore the artistry of software development and the creative minds behind coding. Join us in celebrating the beauty of code and its role in shaping our digital world.",
      "publish_date": "2022-11-07T15:41:04Z",
      "topic": 17,
      "publishers": [6, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 89,
    "fields": {
      "title": "Cinematic Marvels: Exploring the World of Film",
      "content": "Dive into the world of cinematic marvels, from blockbuster hits to indie gems. Our newspaper celebrates the magic of storytelling through the lens of the silver screen.",
      "publish_date": "2022-11-08T15:42:04Z",
      "topic": 18,
      "publishers": [2, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 90,
    "fields": {
      "title": "Movie Magic: Behind the Scenes of Filmmaking",
      "content": "Go behind the scenes of filmmaking and discover the art, craft, and magic of movie production. Join us in celebrating the creativity and innovation of the film industry.",
      "publish_date": "2022-11-09T15:43:04Z",
      "topic": 18,
      "publishers": [1, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 91,
    "fields": {
      "title": "Film Fanatics: Celebrating Movie Enthusiasts",
      "content": "Celebrate the passion of film enthusiasts and movie buffs who make cinema a way of life. Our articles explore the world of fandom and cinematic devotion.",
      "publish_date": "2022-11-10T15:44:04Z",
      "topic": 18,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 92,
    "fields": {
      "title": "Silver Screen Dreams: Stories That Move Us",
      "content": "Explore the stories that touch our hearts and minds through the silver screen. Join us in celebrating the emotional power and cultural significance of film.",
      "publish_date": "2022-11-11T15:45:04Z",
      "topic": 18,
      "publishers": [7, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 93,
    "fields": {
      "title": "Classic Reels: Timeless Movies, Enduring Stories",
      "content": "Revisit classic films and timeless stories that continue to captivate audiences across generations. Our newspaper pays tribute to the enduring magic of cinema.",
      "publish_date": "2022-11-12T15:46:04Z",
      "topic": 18,
      "publishers": [6, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 94,
    "fields": {
      "title": "Literary Odyssey: Exploring the World of Books",
      "content": "Embark on a literary odyssey through the world of books, from bestsellers to hidden gems. Join us in celebrating the joy of reading and the power of storytelling.",
      "publish_date": "2022-11-13T15:47:04Z",
      "topic": 19,
      "publishers": [2, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 95,
    "fields": {
      "title": "Bookworm's Haven: Where Stories Come to Life",
      "content": "Step into a haven for bookworms and literary enthusiasts, where stories come to life on every page. Our articles celebrate the magic of words and the worlds they create.",
      "publish_date": "2022-11-14T15:48:04Z",
      "topic": 19,
      "publishers": [1, 5]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 96,
    "fields": {
      "title": "Reading Escapes: Journeys Through the Written Word",
      "content": "Embark on reading escapes that transport you to different worlds and cultures through the written word. Join us in celebrating the diversity and beauty of literature.",
      "publish_date": "2022-11-15T15:49:04Z",
      "topic": 19,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 97,
    "fields": {
      "title": "Author Spotlights: Stories Behind the Writers",
      "content": "Discover the stories behind the writers and authors who craft the tales we love. Our newspaper shines a spotlight on the creative minds that bring words to life.",
      "publish_date": "2022-11-16T15:50:04Z",
      "topic": 19,
      "publishers": [7, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 98,
    "fields": {
      "title": "Literary Treasures: Hidden Gems of the Book World",
      "content": "Unearth literary treasures and hidden gems in the world of books, from forgotten classics to emerging voices. Join us in celebrating the joy of literary discovery.",
      "publish_date": "2022-11-17T15:51:04Z",
      "topic": 19,
      "publishers": [6, 10]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 99,
    "fields": {
      "title": "Game On: Exploring the World of Gaming",
      "content": "Dive into the world of gaming, from video games to board games and esports. Join us in celebrating the excitement, competition, and innovation of the gaming universe.",
      "publish_date": "2022-11-18T15:52:04Z",
      "topic": 20,
      "publishers": [2, 3]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 100,
    "fields": {
      "title": "Gamer's Paradise: Where Fun Knows No Limits",
      "content": "Step into a gamer's paradise where fun knows no limits and virtual adventures await. Our articles celebrate the gaming community and the joy of play.",
      "publish_date": "2022-11-19T15:53:04Z",
      "topic": 20,
      "publishers": [1, 11]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 101,
    "fields": {
      "title": "Esports Spectacular: The Rise of Competitive Gaming",
      "content": "Witness the esports spectacular and the rise of competitive gaming as a global phenomenon. Join us in celebrating the skill, strategy, and passion of esports.",
      "publish_date": "2022-11-20T15:54:04Z",
      "topic": 20,
      "publishers": [4, 9]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 102,
    "fields": {
      "title": "Game Changers: Innovations in the Gaming Industry",
      "content": "Explore the game changers and innovations shaping the gaming industry and pushing the boundaries of interactive entertainment. Join us in celebrating gaming's evolution.",
      "publish_date": "2022-11-21T15:55:04Z",
      "topic": 20,
      "publishers": [7, 8]
    }
  },
  {
    "model": "agency.newspaper",
    "pk": 103,
    "fields": {
      "title": "Virtual Realms: Navigating Digital Worlds",
      "content": "Navigate virtual realms and digital worlds where imagination meets technology. Our newspaper explores the convergence of gaming, storytelling, and artistry.",
      "publish_date": "2022-11-22T15:56:04Z",
      "topic": 20,
      "publishers": [6, 10]
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 1,
    "fields": {
      "user": 3,
      "newspaper": 17,
      "content": "Great article!",
      "created_time": "2022-11-23T16:28:09Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 2,
    "fields": {
      "user": 7,
      "newspaper": 42,
      "content": "Well done!",
      "created_time": "2022-11-23T16:30:15Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 3,
    "fields": {
      "user": 5,
      "newspaper": 71,
      "content": "Interesting read.",
      "created_time": "2022-11-23T16:35:22Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 4,
    "fields": {
      "user": 9,
      "newspaper": 6,
      "content": "Nice work!",
      "created_time": "2022-11-23T16:40:30Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 5,
    "fields": {
      "user": 2,
      "newspaper": 88,
      "content": "I enjoyed this.",
      "created_time": "2022-11-23T16:45:38Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 6,
    "fields": {
      "user": 8,
      "newspaper": 19,
      "content": "Cool!",
      "created_time": "2022-11-23T16:50:46Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 7,
    "fields": {
      "user": 6,
      "newspaper": 55,
      "content": "Good read.",
      "created_time": "2022-11-23T16:55:53Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 8,
    "fields": {
      "user": 4,
      "newspaper": 29,
      "content": "Interesting",
      "created_time": "2022-11-23T17:00:01Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 9,
    "fields": {
      "user": 10,
      "newspaper": 13,
      "content": "Nice to read!",
      "created_time": "2022-11-23T17:05:09Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 10,
    "fields": {
      "user": 1,
      "newspaper": 97,
      "content": "Well written.",
      "created_time": "2022-11-23T17:10:16Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 11,
    "fields": {
      "user": 11,
      "newspaper": 8,
      "content": "Engaging!",
      "created_time": "2022-11-23T17:15:24Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 12,
    "fields": {
      "user": 3,
      "newspaper": 72,
      "content": "Informative.",
      "created_time": "2022-11-23T17:20:32Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 13,
    "fields": {
      "user": 7,
      "newspaper": 44,
      "content": "Thumbs up!",
      "created_time": "2022-11-23T17:25:39Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 14,
    "fields": {
      "user": 5,
      "newspaper": 51,
      "content": "Enjoyable.",
      "created_time": "2022-11-23T17:30:47Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 15,
    "fields": {
      "user": 9,
      "newspaper": 94,
      "content": "Impressive!",
      "created_time": "2022-11-23T17:35:55Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 16,
    "fields": {
      "user": 2,
      "newspaper": 15,
      "content": "Well done!",
      "created_time": "2022-11-23T17:40:03Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 17,
    "fields": {
      "user": 8,
      "newspaper": 78,
      "content": "I liked it.",
      "created_time": "2022-11-23T17:45:11Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 18,
    "fields": {
      "user": 6,
      "newspaper": 33,
      "content": "Nice!",
      "created_time": "2022-11-23T17:50:19Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 19,
    "fields": {
      "user": 4,
      "newspaper": 66,
      "content": "Good job!",
      "created_time": "2022-11-23T17:55:26Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 20,
    "fields": {
      "user": 10,
      "newspaper": 22,
      "content": "Thumbs up!",
      "created_time": "2022-11-23T18:00:34Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 21,
    "fields": {
      "user": 1,
      "newspaper": 62,
      "content": "Great article!",
      "created_time": "2022-11-23T18:05:42Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 22,
    "fields": {
      "user": 11,
      "newspaper": 77,
      "content": "Engaging!",
      "created_time": "2022-11-23T18:10:50Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 23,
    "fields": {
      "user": 3,
      "newspaper": 10,
      "content": "Well written.",
      "created_time": "2022-11-23T18:15:57Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 24,
    "fields": {
      "user": 7,
      "newspaper": 52,
      "content": "Cool!",
      "created_time": "2022-11-23T18:21:05Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 25,
    "fields": {
      "user": 5,
      "newspaper": 5,
      "content": "Interesting read.",
      "created_time": "2022-11-23T18:26:13Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 26,
    "fields": {
      "user": 9,
      "newspaper": 91,
      "content": "Nice work!",
      "created_time": "2022-11-23T18:31:21Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 27,
    "fields": {
      "user": 2,
      "newspaper": 37,
      "content": "Enjoyable.",
      "created_time": "2022-11-23T18:36:28Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 28,
    "fields": {
      "user": 8,
      "newspaper": 74,
      "content": "Impressive!",
      "created_time": "2022-11-23T18:41:36Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 29,
    "fields": {
      "user": 6,
      "newspaper": 27,
      "content": "Thumbs up!",
      "created_time": "2022-11-23T18:46:44Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 30,
    "fields": {
      "user": 4,
      "newspaper": 80,
      "content": "I liked it.",
      "created_time": "2022-11-23T18:51:52Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 31,
    "fields": {
      "user": 10,
      "newspaper": 25,
      "content": "Nice!",
      "created_time": "2022-11-23T18:57:00Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 32,
    "fields": {
      "user": 1,
      "newspaper": 68,
      "content": "Good job!",
      "created_time": "2022-11-23T19:02:08Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 33,
    "fields": {
      "user": 11,
      "newspaper": 34,
      "content": "Thumbs up!",
      "created_time": "2022-11-23T19:07:15Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 34,
    "fields": {
      "user": 3,
      "newspaper": 69,
      "content": "Great article!",
      "created_time": "2022-11-23T19:12:23Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 35,
    "fields": {
      "user": 7,
      "newspaper": 41,
      "content": "Engaging!",
      "created_time": "2022-11-23T19:17:31Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 36,
    "fields": {
      "user": 5,
      "newspaper": 60,
      "content": "Well written.",
      "created_time": "2022-11-23T19:22:39Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 37,
    "fields": {
      "user": 9,
      "newspaper": 16,
      "content": "Cool!",
      "created_time": "2022-11-23T19:27:47Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 38,
    "fields": {
      "user": 2,
      "newspaper": 85,
      "content": "Interesting read.",
      "created_time": "2022-11-23T19:32:55Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 39,
    "fields": {
      "user": 8,
      "newspaper": 49,
      "content": "Nice work!",
      "created_time": "2022-11-23T19:38:03Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 40,
    "fields": {
      "user": 6,
      "newspaper": 57,
      "content": "Enjoyable.",
      "created_time": "2022-11-23T19:43:11Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 41,
    "fields": {
      "user": 4,
      "newspaper": 93,
      "content": "Impressive!",
      "created_time": "2022-11-23T19:48:19Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 42,
    "fields": {
      "user": 10,
      "newspaper": 45,
      "content": "Thumbs up!",
      "created_time": "2022-11-23T19:53:27Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 43,
    "fields": {
      "user": 1,
      "newspaper": 82,
      "content": "Great article!",
      "created_time": "2022-11-23T19:58:35Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 44,
    "fields": {
      "user": 11,
      "newspaper": 38,
      "content": "Engaging!",
      "created_time": "2022-11-23T20:03:43Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 45,
    "fields": {
      "user": 3,
      "newspaper": 20,
      "content": "Well written.",
      "created_time": "2022-11-23T20:08:51Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 46,
    "fields": {
      "user": 7,
      "newspaper": 79,
      "content": "Cool!",
      "created_time": "2022-11-23T20:14:00Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 47,
    "fields": {
      "user": 5,
      "newspaper": 48,
      "content": "Interesting read.",
      "created_time": "2022-11-23T20:19:08Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 48,
    "fields": {
      "user": 9,
      "newspaper": 98,
      "content": "Nice work!",
      "created_time": "2022-11-23T20:24:16Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 49,
    "fields": {
      "user": 2,
      "newspaper": 4,
      "content": "Enjoyable.",
      "created_time": "2022-11-23T20:29:24Z"
    }
  },
  {
    "model": "agency.Commentary",
    "pk": 50,
    "fields": {
      "user": 8,
      "newspaper": 92,
      "content": "Impressive!",
      "created_time": "2022-11-23T20:34:32Z"
    }
  }]
